{
	"Header": {
		"Home": "Главная",
		"Features": "Особенности",
		"Plans": "Подписки",
		"Pricing": "Цены",
		"Blog": "Блог",
		"SignIn": "Войти",
		"SignUp": "Регистрация"
	},
	"Home": {
		"IntroducingCusDeb": "Представляем CusDeb",
		"CusDebDescription": "CusDeb это мощный сервис для создания кастомизированных образов операционных систем для одноплатных компьютеров",
		"Slides": {
			"emulator": {
				"title": "Эмулятор",
				"description": "Описание слайда Эмулятора"
			},
			"overTheAir": {
				"title": "По воздуху",
				"description": "Mender это инструмент удалённого обновления ПО для устройств со встроенным Linux c открытым исходным кодом. Он предоставляет управление обновлением ПО усстройств, соединённых через любую TCP/IP сеть.\nВы можете превратить любой образ в Mender-совместимый, нажимая “Mender-совместимый образ”, в процессе создания вашего образа."
			},
			"emulator2": {
				"title": "Эмулятор2",
				"description": "Описание третьего слайда"
			},
			"LearnMore": "Подробнее"
		},
		"BuiltImages": "Собранные образы",
		"ActiveUsers": "Активные пользователи",
		"SignUpToday": "Зарегистрируйтесь сегодня",
		"UderSignUpToday": "Ultricies nec, pellentesque eu, pretium quis, sem. Nulla consequat massa quis enim.",
		"Register": "Зарегистрироваться",
		"OpenSource": "Открытый исходный код",
		"OpenSourceSectionText": "Ключевые компоненты CusDeb имеют открытый исходный код, поэтому сердце CusDeb, Pieman, доступен на GitHub так-же как и такие микросервисы как BlackMagic (так-же известен как BM), Dominion и Orion.",
		"OpenSourceSectionFirst": "Black Magic управляет всем процессом кастомизирования образов.",
		"OpenSourceSectionSecond": "Dominion в паре с Pieman ответственны за сборку образов.",
		"OpenSourceSectionThird": "Orion предназначен для запуска образов в эмуляторе для целей тестирования.",
		"ReadMore": "Подробнее",
		"LearnMore": "Learn more",
		"SuppertedAllFormFactors": "Поддерживает все форм-факторы",
		"SupportedAllFormFactorsText": "Используйте любое устройство, даже смартфон, для создания и проверки ваших образов. CusDeb предоставляет новый, уникальный способ взаимодействовать с Linux в облаке.",
		"64BitOSImages": "Образы с 64-битными ОС",
		"64BitOSImagesText": "Высвободите мощь ваших устройств с помощью образов с 64-битной ОС, которые сейчас может предоставить только CusDeb. Это будет большим опытом для ваших устройств в плане производительности.",
		"DetailedDocumentation": "Подробная документация",
		"DetailedDocumentationText": "У нас есть отличная документация которая поможет вам изучить то, как собирать и использовать образы на ваших устройствах, более того, она может научить вас использовать и тестировать Linux в нашем облачном терминале. Вам понравится использовать CusDeb.",
		"StartUsingCusDebToday": "Начните использовать CusDeb сегодня",
		"StartUsingCusDebTodayText": "CusDeb бесплатен, но есть удивительные функции, доступные только пользователям с планом “pro”.",
		"UpgradeToPro": "обновитесь до 'pro' и получите скидку <0>10%</0>",
		"SubscriptionPlans": "Варианты подписки",
		"Copyright": "Copyright 2019 - CusDeb. Все права защищены"
	}
}
